export const BASE_URL_RU = 'https://vseplus.com';
export const BASE_URL_UA = 'https://vseplus.com/ua';

export const CATEGORIES = [
  'mobilnye-telefony/7-displei',
  'planshety/127-displei',
  'mobilnye-telefony/104-sensornye-stekla',
  'planshety/125-sensornye-stekla',
  'planshety/215-steklo-k-korpusu',
  'mobilnye-telefony/24-akkumulyatory',
  'planshety/128-akkumulyatory',
  'radiodetali-mikroshemy/597-akkumulatory-universalnye',
  'search/p-1?q=скло',
  'mobilnye-telefony/79-platy',
  'planshety/126-platy',
  'mobilnye-telefony/17-shleyfy',
  'planshety/123-shleyfy'
];

export const FILES_CAT = [
  'Запчасти для телефонов>Дисплеи',
  'Запчастини для телефонів>Дисплеї',
  'Запчасти для планшетов>Дисплеи',
  'Запчастини для планшетів>Дисплеї',
  'Запчасти для телефонов>Сенсорное стекло',
  'Запчастини для телефонів>Сенсорне скло',
  'Запчасти для планшетов>Сенсорное стекло',
  'Запчастини для планшетів>Сенсорне скло',
  'Запчасти для планшетов>Корпусное стекло дисплея',
  'Запчастини для планшетів>Корпусне скло дисплея',
  'Запчасти для телефонов>Аккумуляторы',
  'Запчастини для телефонів>Акумулятори',
  'Запчасти для планшетов>Аккумуляторы',
  'Запчастини для планшетів>Акумулятори',
  'Запчасти для планшетов>Универсальные аккумуляторы',
  'Запчастини для планшетів>Універсальні акумулятори',
  'Запчасти для телефонов>Корпусное стекло дисплея',
  'Запчастини для телефонів>Корпусне скло дисплея',
  "Запчасти для телефонов>Нижние платы",
  "Запчастини для телефонів>Нижні плати",
  "Запчасти для планшетов>Нижние платы",
  "Запчастини для планшетів>Нижні плати",
  "Запчасти для телефонов>Шлейфы",
  "Запчастини для телефонів>Шлейфи",
  "Запчасти для планшетов>Шлейфы",
  "Запчастини для планшетів>Шлейфи"
];
