export const BASE_URL_RU = 'https://vseplus.com';
export const BASE_URL_UA = 'https://vseplus.com/ua';

export const CATEGORIES = [
  'mobilnye-telefony/7-displei',
  'planshety/127-displei',
  'mobilnye-telefony/104-sensornye-stekla',
  'planshety/125-sensornye-stekla',
  'planshety/215-steklo-k-korpusu',
  'mobilnye-telefony/24-akkumulyatory',
  'planshety/128-akkumulyatory',
  'radiodetali-mikroshemy/597-akkumulatory-universalnye'
];

export const FILES_CAT = [
  'Запчасти для телефонов>Дисплеи',
  'Запчастини для телефонів>Дисплеї',
  'Запчасти для планшетов>Дисплеи',
  'Запчастини для планшетів>Дисплеї',
  'Запчасти для телефонов>Сенсорное стекло',
  'Запчастини для телефонів>Сенсорне скло',
  'Запчасти для планшетов>Сенсорное стекло',
  'Запчастини для планшетів>Сенсорне скло',
  'Запчасти для планшетов>Корпусное стекло дисплея',
  'Запчастини для планшетів>Корпусне скло дисплея',
  'Запчасти для телефонов>Аккумуляторы',
  'Запчастини для телефонів>Акумулятори',
  'Запчасти для планшетов>Аккумуляторы',
  'Запчастини для планшетів>Акумулятори',
  'Запчасти для планшетов>Универсальные аккумуляторы',
  'Запчастини для планшетів>Універсальні акумулятори'
];
export const product = {
  Категория: '',
  Товар: '',
  Цена: '',
  Адрес: '',
  Видим: '1',
  Рекомендуемый: '0',
  Бренд: '',
  Вариант: '',
  'Старая цена': '',
  Артикул: '',
  Склад: '',
  'Заголовок страницы': '',
  'Ключевые слова': '',
  'Описание страницы': '',
  Аннотация: '',
  Описание: '',
  Изображения: '',
};
